{
    "Name": "丽莎",
    "Designation": "蔷薇魔女",
    "Fullname": "丽莎·敏兹（Lisa Minci）",
    "Birthday": "6月9日",
    "Weapon": "法器",
    "Country": "",
    "Description": "慵懒而博学的图书管理员，须弥教令院「两百年一见」的天才毕业生。",
    "Gender": "女",
    "Race": "人类",
    "Star": "4",
    "Vision": "雷",
    "Type": "常驻",
    "Constellation": "沙漏座",
    "ActualInstallationTime": "2020年09月15日（1.0版本）",
    "Job": "西风骑士团图书管理员",
    "Nicknames": [
        "图书管理员，win~win~win，丽莎阿姨（可莉专属），蒙德雷神"
    ],
    "TAG": [
        "减防",
        "炼金返还",
        "自身抗打断",
        "能量恢复"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/8\/85\/qdsfc1kic18pxlz7qmobf0xb96wckww.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/d\/d9\/fcwrz8dboyblu8bqtg74m6ovqb02b48.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/7\/70\/q3oapvjdcr344dr90kvvulvp24e98o6.png"
    },
    "CV": {
        "Chinese": "钟可",
        "Japanese": "田中理惠",
        "Korean": "朴高夽",
        "English": "玛拉·朱诺"
    },
    "Stories": {
        "Pron": "西风骑士团的图书管理员，胸怀万卷的优雅淑女。据说她是须弥教令院两百年一遇的天才魔女。虽然不知道具体理由，但在须弥国进修两年之后，她最终回到了蒙德。目前，丽莎在西风骑士团工作，职位是管理骑士团藏书的图书管理员。",
        "1": "丽莎的职责，一是整理图书馆中大量藏书，二是保障骑士团的药剂供应。蒙德人遇见丽莎的场合，不是去骑士团总部借阅图书，就是去骑士团总部归还图书。而丽莎往往会懒洋洋地坐在接待台，打着哈欠帮来客登记。有时，她的工作状态会让人产生「图书管理员这样子真的没问题吗…」的疑问。但丽莎的工作总是完美无缺，挑不出一点纰漏。",
        "2": "作为须弥教令院学者居勒什口中「两百年一见」的高材生，丽莎的博学毋须多言。无论是荒野妖魔的禁忌知识，还是元素花药的处理方法，抑或是只用两层瓷碗便能减少一次蒸馏过程的酿酒方法…丽莎都能简明易懂地解释个中原理，以至于年轻骑士与炼金术士中形成了「丽莎女士一定知道」的共识。当然，前提是你要在合适的时间去拜访她。如果不小心在上午的回笼觉时间，或者午饭后的茶点时间打扰丽莎，后果可是不堪设想的。",
        "3": "初见丽莎的人往往会对她形成「不愧是教令院天才毕业生」的第一印象。但实际上，她在生活态度上与其说高效不如说单纯是因为怕麻烦而倾向于能懒则懒。药剂的调配和补充用度的工作通过凯亚丢给了霍夫曼和斯万，每天的药草则是让芙萝拉差唐娜送来。唯独书籍跟档案的整理丽莎是必须亲力亲为的。只有亲自管理这些知识，丽莎才会安心。",
        "4": "丽莎进入西风骑士团时日尚短的时候，曾被团长指派接任第八小队队长—。这件事引来了小队佐官尼姆芙的强烈不满，她并不认可丽莎这么一个「学院派」来担此高位。经时任庶务长凯亚批准；丽莎与尼姆芙进行了魔法方面的「实战练习」。练习只持续了两分钟，随后，丽莎婉拒了第八小队队长一职，理由是「尼姆芙佐官的能力堪当此任。」随后的一年里，不断有来自尼姆芙的队长推荐书放到团长办公桌上，意向栏里只有一个名字：丽莎·敏兹。这些推荐书最终转交到丽莎手里，丽莎每次都只能现编理由来推脱。她的加入固然能让第八小队变强，但这种强大不仅没有必要，更会增添常人无法理解的风险。丽莎有控制大多数局面的自信，可额外的危险意味着额外的工作，这一点上，她绝对无法接受。",
        "5": "亲眼目睹须弥雨林中呢喃狂言的学者与评议会中如有大智慧的智者之后，丽莎深深理解了渊海般的「学识」会给人烙下怎样的痕迹。代价如此沉重…到底要承担多少，才能从灵魂深处掘出这样的知识呢？丽莎对这一切心生反感，离开了须弥。从那以后，丽莎不再对任何事物展露出完全认真的态度。「对神给予的奇迹要求太多，就要好好想想——神开出的价码，自己到底付不付得起。」丽莎回到蒙德后，仅对三名她认为有必要听的人作此告诫。",
        "Things": "特制加热釜，一种用蒙德人无法理解的设计打造的定制品。同时具备延时加热、辅料半自动投放和有限的保温功能。这是丽莎动用了大笔预算和炼金工坊两周的工作时间造出来的「特种设备」。用它的话，一切精确的加热操作都可以在扳动不超过两次把手的情况下完成。然而它最常见的使用场合，是用于在丽莎整理书籍的时候把茶泡好并维持在最佳的口感。毕竟丽莎一天中最重要的日程，是悠闲愉快的下午茶时间啊。",
        "Vision": "特制加热釜，一种用蒙德人无法理解的设计打造的定制品。同时具备延时加热、辅料半自动投放和有限的保温功能。这是丽莎动用了大笔预算和炼金工坊两周的工作时间造出来的「特种设备」。用它的话，一切精确的加热操作都可以在扳动不超过两次把手的情况下完成。然而它最常见的使用场合，是用于在丽莎整理书籍的时候把茶泡好并维持在最佳的口感。毕竟丽莎一天中最重要的日程，是悠闲愉快的下午茶时间啊。"
    }
}