{
    "name": "北斗",
    "title": "无冕的龙王",
    "country": "璃月",
    "profile": "武装船队「南十字」的首领，豪快的大姐头。",
    "TAG": [
        "护盾",
        "减抗",
        "抗打断",
        "伤害减免",
        "游泳消耗减少",
        "协同攻击",
        "弹反",
        "自身伤害提升",
        "自身攻速提升"
    ],
    "gender": "女",
    "race": "人类",
    "element": "雷",
    "type": "常驻",
    "constellation": "南天海山座",
    "weapon": "双手剑",
    "nicknames": [
        "大姐头",
        "爷们儿",
        "龙王",
        "海贼王",
        "稻妻人形继电石"
    ],
    "job": "南十字之主",
    "CV": "唐雅菁",
    "birthday": "2月14日",
    "stories": {
        "pron": "北斗是「南十字」的首领。而「南十字」是以璃月港为根据地活动的武装船队。所谓「武装船队」，只是字面上的意思∶一支装备了可靠火力的船队。不必多想，「南十字」的一切作为均已得到七星的许可···大致如此。北斗是一位能让全船队水手心服口服的首领。他们甚至愿意相信，北斗能够压制海上的巨浪与风暴。「那可是北斗姐啊！再狂乱的风暴也得对更有威力的气象低头的嘛」",
        "1": "北斗其人，在璃月有着相当的声望。尽管稍逊于「璃月七星」，但只要是在城中跑商的人，绝不会不知道北斗与「南十字」的大名。这样一位人物，自然有着不少传闻。人们说起她，大都是些开山劈海、显神威之能的故事，颇有夸大之嫌。也有一说∶北斗能够举剑引雷，一击将可怖的冥海巨兽劈作两截。旁人听了，只当是醉汉闲话，并未放在心上。可与北斗同航过的人绝不会将它当成玩笑。他们会说∶世上若真有什么冥海巨兽，那北斗一定能将它劈作两截。由此可见，北斗航海的能力与她在商行的名望一样高。道上称她「龙王」，乃是实至名归。",
        "2": "商人重利轻情，本不是什么怪事。饭局上说起，也是相视一笑。唯独璃月人，他们全民皆商，不爱听这话，说起自家城市，总说是「与众不同」。其余商人听了，笑话他们：不过是将情义二字当成另一种筹码罢了！璃月人便说：「那『南十字』又要作何解？」南十字成名多年，佣金昂贵乃是常态。某次航行中，这支船队遭遇了海上飓风，同时遇难的还有附近的一只平民船。北斗见到小船在巨浪中摇曳，顾不得龙骨断裂的危险，下令将平民船拉入安全区。船队内粮水所剩无几，北斗却坚持与平民船共享，更带着他们，在飓风中一路前进。如此经过数日，「南十字」总算将平民船送入了就近的泊地。船上商人感怀其救命之恩，因而成为了北斗忠诚的商业伙伴。璃月人笑道：「丢掉性命也要坚持完成的事，可不是筹码二字能够说清。将情义归为筹码，你敢和北斗说这话吗？」",
        "3": "有传闻道：「南十字」背后的势力，乃是「七星」之一的「天权」凝光。对此，两位当事人矢口否认。不过，她们的理由各自不同。凝光贵为「七星」，总有需要差人作粗鲁事情的时候。在众多候选人里，她挑中了北斗。依照凝光的说法，她选中的是北斗这个人，与「南十字」船队的合作才是顺便。而北斗若是知情，定会恼火地说，她和凝光仅是合作，绝对称不上「背后势力」一说。凝光的诸多合作者中，唯有北斗与众不同。她对凝光毫无常人那般敬畏，反倒有些针对。幕僚们因而担忧连连，认为北斗生性桀骜，难以约束。凝光倒不在意，只是笑着说：「此言差矣。依我看，她才是璃月最好控制的人。只需与她说清大义，道明利害关系，她自会想通。」",
        "4": "漫长航行结束，「南十字」登上陆地，依照惯例举办为期三日的庆功宴。此年秋天与往昔并无二致，唯独市里多了位新出师的小厨娘，正是「万民堂」后来的大厨，香菱。",
        "5": "俗话说，物似主人形。虽然不那么恰当,但是「南十字」船队的确和北斗一样,有着一样的气质。不过船队内还是有些秘密,在北斗看不见的地方流传。",
        "things": "①面对硕大无朋的三头海蛇，北斗投出了她的大剑，大剑完美地刺穿了海蛇的三根脊椎，旋转着回到了北斗手中。②北斗在棋局上赢过凝光，两次。重要的不是能赢凝光的钱，而是敢赢凝光的钱。③北斗当初最后一次唱渔歌是在狩猎海怪「海山」之时。在那以后她就不唱渔歌了。④是的，没听错。北斗会唱渔歌。你可千万别当面问本人。你想想三头海蛇的下场吧。",
        "eye": "璃月与稻妻中流传着一句短语：「鳍化冥海，尾点远山」。渔人从岸上学来这句，翻来覆去地唱。曲子越传越远，成为脍炙人口的渔歌。每到海上起雾，渔民们的小船隐没在白雾里，歌声遥遥传来：鳍化冥海，尾点远山…这首歌便是北斗的摇篮曲。岩王帝君神剑斩海怪，璃月人将之传为美谈。年幼的北斗爱听神话，睡觉也想着：总有一天得见见这条大鱼。今天，她却用另一种心情唱起这首歌。全船海员跟着哼唱，扬帆起航。海山就在海中。它既像鱼也像龙，庞大如噩梦，力大如神灵，轻轻一击便能掀起数十米高的巨浪。在海上搏命的人，总会与海山相遇。北斗从九岁就想见它，盼着能将它的头颅一刀斩下。她曾多次挑战海山，均以失败告终。今天却不同，北斗背上最好的大剑，带上最通水性的水手，直奔海山而去。短兵相接，一战惊雷。这场战斗持续了整整四天。船队携带大炮、渔枪，辅以弓箭和绳索，全力牵制海山。北斗与四足被缚的海山缠斗数个时辰，直至天黑也没能分出胜负。夜晚是海山最危险的时刻。人们提防着海山的进犯，整夜不敢入睡。北斗站在船头，聆听风声。一击，只要一击。她在寒风中一动不动地等待。不知过去多久，粒米未进、滴水未沾的北斗精准捕捉到太阳升起刹那，海中传来的浪花声。这一击，破云斩月，如山如海，将鱼龙的头颅彻底砍断！伴随漫天惊雷，一道紫电自半空降下，凝聚在浴血的北斗面前。屠龙者北斗的「神之眼」自天上而来，有着雷电般夺目的紫光，是龙血也无法匹敌的宝珠。这颗神玉，只应赠给山与海的征服者。"
    },
    "photos": {
        "1": null,
        "2": null,
        "wish": null
    },
    "star": "4"
}