{
    "Name": "安柏",
    "Designation": "飞行冠军",
    "Fullname": "安柏（Amber）",
    "Birthday": "8月10日",
    "Weapon": "弓",
    "Country": "蒙德",
    "Description": "永远充满活力的女孩，骑士团最优秀，同时也是最后的侦察骑士",
    "Gender": "女",
    "Race": "人类",
    "Star": "4",
    "Vision": "火",
    "Type": "常驻",
    "Constellation": "小兔座",
    "ActualInstallationTime": "2020年09月15日（1.0版本）",
    "Job": "西风骑士团侦察骑士",
    "Nicknames": [
        "侦察骑士",
        "快乐小火把（七圣召唤游戏名）",
        "燃炬焚棘真君",
        "打火姬",
        "初代目提瓦特第一火弓"
    ],
    "TAG": [
        "嘲讽",
        "加攻",
        "移速提升",
        "伤害提升",
        "滑翔消耗减少",
        "自身伤害提升"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/6\/63\/qoyadhio1imipyhzglkvftydsvnjszy.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/4\/41\/ifgwiipj3fb5xj434xw5wfppns9nmwu.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/c\/c7\/buteho7ur6wupaj4a38vh1zem3xycdl.png"
    },
    "CV": {
        "Chinese": "蔡书瑾,牛奶君",
        "Japanese": "石见舞菜香",
        "Korean": "金延佑",
        "English": "凯莉·巴斯金"
    },
    "Stories": {
        "Pron": "安柏是西风骑士团的侦察骑士。在侦察骑士已然没落的现在，她独自坚守着这份职责。初来乍到的旅客用不到三天，便能与这位热情似火的少女打成一片。「猎鹿人」的招牌前、果酒湖岸边、风起地大橡树的树顶，都有敏锐机警的红色骑士所留下的足迹。任何被她盯上的「可疑人士」，绝对逃不过骑士认真的质询。",
        "1": "从小到大，安柏总有着无尽的活力与朝气。每一天，火焰般旺盛的精力令她行动如风，勇敢地解决一切挡在面前的困难；可有些时候，过剩的精力也会使她在无意中成为麻烦制造者。年幼时，安柏因此惹下不少麻烦。不是掏鸟蛋导致鸟窝倒扣在祖父的光头上，就是点燃草史莱姆的叶子害它们到处乱跳。她制造的这些小问题，最终都变成了露营猎人们不大不小的麻烦。身为罪魁祸首，安柏往往能借助迅捷灵巧的动作第一时间逃离现场，再老练的侦察骑士也追不上她。这位调皮孙女闯下的祸，最后还是靠祖父默默善后，才将不良影响控制在最小。祖父无言的关怀是蒙德土地上最温暖的风，将安柏温柔地包裹。这份宽容又饱含责任感的爱，她心领神会。但直到祖父离开骑士团的那天，她才真正明白，他肩上所担负的「责任」远不止此。",
        "2": "安柏的祖父曾是佣兵统领。他来自璃月港，负责保护—支横跨大陆的商队。某次押运任务中，商队遭到魔兽群的猛烈袭击，只有祖父—人侥幸逃脱，被西风骑士团所属医师救下。无颜回乡的祖父为报答医师救命之恩，毅然加入了西风骑士团。在骑士团，祖父一手建立侦察骑士小队，亲自训练并率领他们执行任务。不久后，他在这片陌生的国土上遇见挚爱之人，组建了家庭。许多年过去，家中有了安柏。白天，年幼的安柏躲在窗前偷看祖父与队员们训练的身姿，晚上，她就溜进院子研究今天看到的招式。祖父被孙女的聪敏热忱打动，便将经验技巧全部传授给了安柏。「蒙德接纳了我，它就是我的故乡。我选择守望自己的家园，也许未来某天，你也会继承这份责任…哈哈，不过以后的事，谁知道呢?」感受着祖父粗糙的手掌在头顶摩缆,懵懂又认真的安柏用力点了点头。",
        "3": "四年前的事，让安柏变了很多。那一天，祖父将骑士纹章与佩剑留在骑士团，没给任何人留下口信，就这样不辞而别。祖父走后，过分依赖他的侦察骑士小队失去了主心骨，变得散漫又迟钝。经过几次毫无成果的任务，侦察骑士地位愈发边缘化。小队虽然保留着建制，却已名存实亡。骑士们不是转入其它部门,便是退役归家。「侦察骑士小队」最终稀疏到无法完成日常巡逻任务的程度。更严重的是，有人将祖父的离开视为「叛逃」。这无异于雪上加霜，令仅存的侦察骑士们愈发艰难。刚刚成为侦察骑士的安柏亲历了一切。小队的消亡使她第一次体会到失落与不甘。不再无忧无虑的她心中生出强烈愿望,想要快些长大,快些成为真正的侦察骑士。虽说还未严格计划过，也缺乏些成熟作风，但安柏有着十足的自信与勇气。想要继承祖父的意志，想要查清祖父的去向。更重要的是,她要接替祖父，成为家园的忠诚守望者。",
        "4": "一开始，安柏在骑士团的生活并不顺利。年纪太小，又刚经历了祖父失踪的坎坷，安柏时常被老一辈骑士们过分关照。而在这位要强的少女眼中，「过分关照」意味着她还不成熟，不足以独当一面。少女因而为自己强加上重任，沐浴着前人的视线，顽强又认真地履行职责。终于，在一次剿灭魔物的激烈战斗中，前辈们见证了安柏的英勇机敏。那一刻，他们首次意识到，面前这个尚且年轻的女孩，已经成长到了一定地步。随着成长，安柏的心也越来越安定。不论面对夸赞或贬低，沉默或嘲讽，她都如此回应——「跟前辈们相比，我还是经验不足。但是，我会成为最优秀的侦察骑士！」没有丝毫犹豫，仅仅是将自己的想法真诚、直率地说出。因为她一直坚信，自己绝不会辜负祖父的嘱托。",
        "5": "如今的安柏依旧是那个如火的少女，浑身燃烧着无穷的热情与活力。从被保护的童年中成长，谨记着祖父的教导，安柏张开风之翼，用鹰一般的锐目与狡兔般的机警，守卫着自由之邦蒙德。「火红的骑士」在蒙德家喻户晓。人们欣喜地看到，曾经顽皮的小女孩正在长成值得依靠的守望者。「不用担心，因为我是侦察骑士安柏！」她的自豪不容动摇，「我是唯一，也是最优秀的侦察骑士安柏！」",
        "Things": "安柏并没有每天写日记的习惯，只有遇到特别值得记录下来的东西，她才会写在这本冒险笔记上。「我抓到魔鸟了!它叫拉米什么来着。这三天都在追它，直到今天才有空好好坐下来吃一顿饭。魔鸟好狡猾，专门往茂密的树林里钻，还好我没有放弃!最重要的是，琴团长特别允许我拔下一支羽毛作为奖励!我要把它挂在腰上天天戴着，嘿嘿!」「明明按照书上说的烤了六分钟，肉排的表面都焦了，但里面还是没熟…难道是火候的控制问题?可是，肚子已经很撑了，只好明天再试试了。总有一天，我要做出最好吃的烤肉排!决定了，名字就叫:侦察骑士烤肉!」「今天遇见了一个奇怪的异乡人，第一感觉很可疑，但接触下来，意外地是个很厉害又很可靠的人。唔…这样想来，假如真的遇到这样厉害的坏人可就难办了。不行不行，我也不能落后，要更努力锻炼自己才行!!」",
        "Vision": "安柏原以为，只要继承祖父的职责，就能查清祖父为何离开蒙德。可直到正式成为侦察骑士，她也没能解开祖父不辞而别之谜。祖父什么也没给她留下，意味着未来的路全靠安柏亲手开拓。安柏也曾迷茫动摇，直至她翻开一本后来被她视为珍宝的旧寓言书。「重要的不是强风而是勇气，是它让你们成为世上最初的飞鸟。」安柏察觉到，她不该等待谁人的指引，而应成为充满勇气的飞鸟，振翅飞向苍穹。一定存在「只有我才会做的事」，一定存在「只有我才能做到的事」。理解这一点的瞬间，一颗「神之眼」在安柏腰间绽放出璀璨光辉。"
    }
}