{
    "name": "早柚",
    "title": "忍里之貉",
    "country": "稻妻",
    "profile": "属于「终末番」的忍者。身形小巧，总像没睡饱一样。",
    "TAG": [
        "治疗",
        "生物亲和",
        "快速移动",
        "能量恢复"
    ],
    "gender": "女",
    "race": "人类",
    "element": "风",
    "type": "常驻",
    "constellation": "小貉座",
    "weapon": "双手剑",
    "nicknames": [
        "小狸猫",
        "风滚早",
        "小貉",
        "咕噜咕噜赶路真君",
        "柚岩龙蜥",
        "善于潜行的矮子",
        "专业人士",
        "旱抽"
    ],
    "job": "「终末番」特属忍者",
    "CV": "Sakula小舞",
    "birthday": "10月19日",
    "stories": {
        "pron": "大部分稻妻人并不知道「终末番」的存在。事实上，「终末番」是「社奉行」麾下的一个秘密组织。而「终末番」里还有一位名叫早柚的小小忍者，这件事情，更是鲜为人知。早柚是「终末番」里的一个特殊的存在。自幼在「终末番」里长大的她，对组织有着极高的忠诚度。然而，她身上最强的特质却不是「忠诚」，而是「偷懒」。「偷懒」是早柚最擅长的事。她早已熟练掌握逃跑、气息隐蔽等各种可以用来偷懒、怠工的忍术。不了解她习性的人，想要找到她，可得费上一番功夫。但有关偷懒一事，早柚本人的说辞如下：绝不是懒，只是想把时间用在更有意义的事情上。",
        "1": "早柚身材娇小，堪称玲珑。 困扰她的事，也正在于此—同龄人一个长得比一个高，自己却还保持着儿童模样，身高丝毫没有变化。 为此，早柚十分焦急。 日子一天天过去，世界似乎都拔高了，只有自己还是小小的。 长高这件事情，便逐渐成为了早柚心中的执念。 「只要睡得够久，就一定能长高的！」她如此坚信着，并尽可能抓住一切机会睡觉，没有机会就创造机会，没有环境就创造环境。 周围人也经常由于不忍心，而不去打扰小早柚。 于是现在甚至已经发展成，连站着的时候，早柚都能睡着。",
        "2": "早柚所学的忍术虽然战斗力不高，在偷懒一事上却有相当的妙用。 她极擅长隠匿身形、消除痕迹，是这方面的专家。所以，若她有心躲藏，普通人绝对找不到。 不过，再巧妙的谜题也有答案，再隠秘的宝藏也有线索，早柚亦是如此。 相处久了，便会明白早柚的习惯和偏好。想找到她，似乎也不那么困难了例如，清晨去早柚的房间掀起被子，有很大的机率能找到赖床的她。 中午时分，可以去神社附近的树上瞧瞧，说不定会有意外收获。 晚上寻找早柚的难度会增大，不过，去她屋里守株待兔着实是个好办法。 但切记，如非必要情况，请务必不要打扰正忙于长高的早柚。兔子急了还会咬人，早柚急了…说不定也一样哦？",
        "3": "话说回来，找到早柚也并不代表能让她老老实实地投入工作。何况早柚在「终末番」的工作并不是每日按部就班完成固定内容的形式，而是随机的。 于是，就会发生这种事情︰新任务发布时，她必不在场。 等好不容易找到她，任务现场往往也已找到更适合执行该任务的人了。 而万一除去早柚以外没有其他合适人选，她更要溜之大吉，以免被任务压垮。 只是…如此高超的忍术，若是用于勤恳工作，早柚在「终末番」里想必能有一番大作为吧。",
        "4": "早柚是忍术流派——「呜呼流」最后一代传人。在这个以戏弄敌人见长的流派中，早柚学到的仅仅是逃跑、替身之类的忍术。这些忍术在实战中用途不大，却有着不可否认的观赏性。落叶闪过，人影瞬间消失；微风轻拂，地上突然多了一只风筝…场面之奇，堪称艺术表演。因此每当有节日祭典，早柚就会被各方邀请前去表演她的神秘忍术。若是宵宫找来，早柚还能想办法躲藏。但来的若是八重宫司大人，早柚可就不敢抵抗了。替身忍术躲不过那位大人的法眼，屏息之法更逃不出那位大人的掌心。直接逃跑更不可取，有可能会激怒那位大人…幸好幸好，能让宫司大人亲自出马的情况非常少。所以可喜可贺，大部分时候，早柚还是能逃之夭夭。",
        "5": "自记事起，早柚就已经在「终末番」里跟着老师学习忍术了。「终末番」虽是个活跃于暗处的组织，长辈们却都十分和蔼，很是照顾年幼的早柚。「过度依赖他人，对忍者来说可不是什么好事。」早柚学习忍术陷入瓶颈后，老师观察着她的情况暗暗想道。岁月如梭，早柚稳步成长着。等到她的能力足够自保时，老师选择了悄然离开。离开父母庇护的幼兽会飞速成长。老师对早柚的期待亦是如此。年轻忍者没有辜负老师的心愿。不久之后，早柚便拥有了「神之眼」。跟着，她就在「终末番」里兢兢业业地…偷懒。早柚忙着睡觉，忙着躲人，从这个角度来说，她也有许多事要做。偶尔空闲下来，独自一人享受月光时，内心深处会有一些迷茫。一直陪伴着自己的人，终有一日会离开…人生难道注定如此吗？不过，或许在未来某一天，我也会遇到一直与我相伴的人吧。想着想着，小小的忍者便又睡去了…",
        "things": "早柚这身衣服，据说是老师送的礼物。样式上参考了小动物的形态——「貉」，还特地选用了早柚喜欢的颜色。穿起来轻便灵活，适合忍者。衣服上那只巨大的帽子能带给人满满的安全感，深得早柚喜爱。长长的尾巴造型，则是方便早柚在树枝上保持平衡。至于唯一的缺点…大概是这身衣服看起来太像狸猫了，早柚常因此遭到误会。最初，她还会认认真真地向对方解释：「我不是狸猫，是早柚。」然而时间一长，类似事件发生太多次，连狸猫都被早柚连带着憎恨上了。如今要是再有这样的事，早柚会嘟着脸生气。所以为了跟早柚好好相处，请熟记以下内容：早柚不是狸猫，而是早柚。衣服也不是狸猫服，而是小貉服。",
        "eye": "这是早柚刚刚独自生活时的故事了。弱小的生命们在这世上踽踽独行，免不了要提心吊胆。个中滋味，唯有经历过才能明白。早柚正是如此。擅长观察躲避、头脑清醒的她一直明白自己不适合战斗。过分娇小的身躯，在力量上毫无优势可言；实战中，忍术也派不上多大用处。任务不会等待忍者成长完全才降临。在这般乱世中，早柚也会因为原本不那么重要的工作而陷入危机。强敌环伺，她必须竭尽全力才能勉强逃脱。为了安全带回情报，几乎付出一切。精疲力尽又带着伤的她眼看就要晕厥过去，心中却只想着一件事：「并不是只有强大的蛮力才能赢得一切，弱者也有弱者的生存之道。正因为弱小，才更能留意到那些微不可查的、改变命运的瞬间…从这里逃脱的机会很渺茫，我的忍术却是为此而生。」树叶落下的瞬间，她消失了。所有追兵都感到难以置信。小小的忍者犹如风中的尘埃一般消失不见。翌日清晨早柚挣扎着醒来，发觉她腿上绑着的忍者包早已不翼而飞。然而，同一位置上出现了取而代之的惊喜之物——一枚迎着朝阳闪闪发光的「神之眼」。如今，借助「神之眼」的力量，早柚能举起比自己身高还高的双手剑，也不必为乱世中无处不在的争斗感到恐惧。只是，她本人最切身的烦恼还未得到解决。对于长高这件事，似乎连「神之眼」都无能为力呢。"
    },
    "photos": {
        "1": null,
        "2": null,
        "wish": null
    },
    "star": "4"
}