{
    "Name": "枫原万叶",
    "Designation": "红叶逐荒波",
    "Fullname": "枫原万叶（Kaedehara Kazuha）",
    "Birthday": "10月29日",
    "Weapon": "单手剑",
    "Country": "",
    "Description": "来自稻妻的浪人武士，如今栖身于璃月船队「南十字」中。性情温和而洒脱，心中埋藏着许多往事。",
    "Gender": "男",
    "Race": "人类",
    "Star": "5",
    "Vision": "风",
    "Type": "限定UP",
    "Constellation": "枫红座",
    "ActualInstallationTime": "2021年06月29日（1.6版本）",
    "Job": "背井离乡的浪人武士",
    "Nicknames": [
        "浪人武士",
        "「南十字」船队的见习水手",
        "「雷电五传」之一「一心流」的后人",
        "风男",
        "人型气象观测台",
        "跳高抓蝶真君",
        "叶天帝"
    ],
    "TAG": [
        "伤害提升",
        "聚怪",
        "冲刺消耗减少",
        "精通加成",
        "冷却减少",
        "能量恢复",
        "自身伤害提升",
        "自身附魔"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/d\/db\/fr7q01g7bxcf22oco5qbc3qdkkjl0ow.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/6\/6c\/d6966gof4efxwtj0146ujp3q2cez8ls.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/2\/2e\/8axspmt9skhra6q0k1jy5kv2atswoqu.png"
    },
    "CV": {
        "Chinese": "斑马",
        "Japanese": "岛崎信长",
        "Korean": "金信旴",
        "English": "马克·威顿"
    },
    "Stories": {
        "Pron": "初见枫原万叶时，大多数人都以为他不过是「南十字」船队的见习水手。毕竟，这位少年的个性实在是平和，闲时又酷爱吟诗，与人谈话时又总是一副悠然模样。谁能看出他是受到稻妻幕府通缉的危险人物呢？就算是擅于识人的船长北斗，在决定收留枫原万叶前，也没能看出这个平和的少年出刀竟能如此利落，简直是身经百战之辈。不知是风雨磨平了少年人的棱角，还是本性内敛的他藏起了自己的锋芒。",
        "1": "璃月武装船队「南十字」经年航行于海波之上，船员们早见惯了异域风情，甚至旗舰「死兆星」号上就有一名出身别国的水手。水手是在「死兆星」号停泊于稻妻口岸——离岛时，被接上船的。船长北斗与这位年轻人是朋友，他来时，北斗告诉手下们：「这位兄弟要在船上停留一段时日，大家多关照关照他。」船员们相信北斗的眼光，也欣赏这个稻妻人一身好武艺又有预判天气的本事，所以，哪怕他不愿透露私事，仍同意将他留在船上。然而，大家不会就此罢休，总是找些借口，旁敲侧击地打听他的经历。「听说稻妻出产的刀剑非常了不起，而且越是大人物越是会用好刀，你的刀怎么样？厉不厉害？」「……」对此，他只会保持沉默。如此尝试了许多次，从未得到答案，船员们只得放弃。直到数天后，大副重佐随口一句抱怨，却引来了意料之外的回答。「喂稻妻来的，你都没个名字，叫兄弟们怎么称呼你啊…」水手抬起布满粗茧的手，擦了擦汗。「我姓枫原，名万叶，原本是一名浪人武士。承蒙收留，大家请直接叫我万叶吧。",
        "2": "万叶本非庶民，而是昔年的稻妻贵胄一一枫原家的末代子弟。在豪门林立的稻妻城中，枫原一姓也曾叱咤风云。然而时运无常，当家业传至万叶手中时，枫原家已经是颓势如山倒了。对于这一点，当时的少爷万叶颇为无奈。虽说无奈，可真到了宅屋抵债、家仆散去的那一刻，他反倒松了口气：以此为契机，做个浪迹天涯的自在人也不错。漫游山林一直是万叶的心愿。自幼年起，他便懂得欣赏自然的美与真。对万叶而言，自然从不是静默的。它一直在用独特的语言诉说心情。风声忽而止息，万物静默，那是天空垂泪前的平静。清泉忽而跃起，即是大地震怒的征兆。这是自然赠予他的独特诗性，万叶生来就不是汲汲于荣华之人。既然家族重担不再，那么便轻装上路吧。仿佛庭院中垂下一片落叶，随风散入天涯，万叶开始了他的旅程。",
        "3": "旅人在外行走，总要有些傍身功夫。听风观云的本事，便是万叶的底牌。离开稻妻城之后，万叶四处游历。自从踏上旅途，一切都变得不同了：天地山海成了他最亲近的家园，走在云下听着风声水声，身心总是无比舒畅。一路的见闻，更令他倍感新奇。如此心境之中，万叶来到了位于南边的一座山丘。初夏多雨，山路因而变得泥泞。眼看夜晚降临，万叶想找一处屋舍避雨，甫一转身，便在路的尽头看见了一座草庵。同在赶路的还有一位偶然结识的行商，见此草庵，不由得欢呼起来：「万叶快看！晚上有地方住了！」万叶却不作声，侧耳倾听了许久，才道：若要问我的意见…恐怕还是不去为好。行商不愿淋在雨中，当即丢下万叶，一人去了草庵。行商敲门后，有一位相貌美丽的妇人出来迎接，请他入内避雨，并为他端来香茶、美味饭食与被褥。或许是食物太过美味，行商吃着吃着便困了，倒头就睡。再度醒来已是次日凌晨，头上的房顶不知哪儿去了，阳光直射在脸上无比刺目，视野内只有万叶，正笑着俯视他。行商未等开口就吐出了大把嚼过的树叶与泥巴。至于身下，哪有什么被褥，只是脏兮兮的泥地而已。万叶笑道：「有房屋的地方，风声会比别处轻些。可这山上风声照常，面前却有一处突如其来的草庵。依我看，你多半是被狸妖捉弄了吧？哎呀…出门行走，可得多听风声、多留个心眼啊。」",
        "4": "万叶在旅途中结识了形形色色的朋友。其中有一位，与他感情尤其笃厚，两人一度结伴同行。但友人旅行的目的地与万叶并不相同，二人只得中途分别。与友人本是萍水相逢，却能惺惺相惜，足见缘分颇深。虽然暂时分别，但或许不期之时又会重逢，万叶本是这么想的。但随后发生的时事却破坏了他这份悠然的心态——将军大人亲颁眼狩令，誓要猎尽神之眼。包括万叶在内，身怀神之眼者，无不惶惶。隐姓埋名，终日躲藏。就在这时，万叶竟得知一个惊人的消息。有人毅然发起了「御前决斗」，而此人，正是万叶的友人。「御前决斗」中，战败者将受将军之罚。友人不惜冒此大险也要步上御前，既是为了与强者决胜，也是为了向世人昭示何为勇气。但在如此关头发起「御前决斗」，一旦落败，他的生命恐怕会被将军大人的万丈雷明吞没。一向淡泊的万叶再难平静，提刀一路风行闯入天守阁，但一切为时已晚…刀已断，神之眼成了空壳，抱憾逃离的万叶也遭到幕府通缉。从此以后，万叶无奈卷入一场又一场争斗，他的生活再也没有了从容。万叶并不惧怕争斗，只是这样无止尽的争斗让他感到茫然。他不后悔自己那次无结果的营救行动，也不埋怨壮烈成仁留他孤身一人的友人，只是…「要贯彻道义，难道就必须如此与人相争吗？」",
        "5": "如今的万叶以「南十字」船队为家，漂泊于四海之上。偶尔地，麻烦依然会找上门来，但有「南十字」一众人支持，这些麻烦处理起来也不再棘手。坐在「死兆星」号那高高的观测台上，眺望着碧海蓝天，他终于有心情去回味自己在过去那段动荡日子里的感受。武士们都愿自己一生热烈，以手中之刀博取无上名誉。但其中总有人受欲念引诱，偏离「仁」与「义」的正道，挥刀留下无穷的仇恨。上天赋予众生血肉，神明护佑他们的生命，不是为了让人举刀相争的。我所握的，不应当是杀人刀，而应是活人剑。终武士一生，须守一道，这便是我的「道」。如此想着，万叶不禁起了诗兴，正想留下数句作日后的座右铭，但这时船上传来了不满的声音：「万叶啊，别窝在观测台上望天了，快下来搭把手啊！」好吧，掌舵手海龙在叫他了，那座右铭的事便下次再想吧。",
        "Things": "那场大战中，「神之眼」竟然短暂亮起，万叶自己也感到十分意外。千万般找寻，本想借别人的手再次点亮这枚「神之眼」，没想到它最终却因自己而亮起。如此情景，就像是从前的朋友仍在背后支持自己一般。「神之眼」的空壳不仅证明了这一点，还牵引着万叶获得了许多新的缘分——旅途中受反抗军接济，被大姐头救下、收留，与传闻中的旅人相逢…活在世上固然有颠沛流离的时刻，却也有及时无比的邂逅。人生一途，如山路起伏，虽苦难万般，仍有触及云顶之时。",
        "Vision": "那场大战中，「神之眼」竟然短暂亮起，万叶自己也感到十分意外。千万般找寻，本想借别人的手再次点亮这枚「神之眼」，没想到它最终却因自己而亮起。如此情景，就像是从前的朋友仍在背后支持自己一般。「神之眼」的空壳不仅证明了这一点，还牵引着万叶获得了许多新的缘分——旅途中受反抗军接济，被大姐头救下、收留，与传闻中的旅人相逢…活在世上固然有颠沛流离的时刻，却也有及时无比的邂逅。人生一途，如山路起伏，虽苦难万般，仍有触及云顶之时。"
    }
}