{
    "Name": "班尼特",
    "Designation": "命运试金石",
    "Fullname": "班尼特（Bennett）",
    "Birthday": "2月29日",
    "Weapon": "单手剑",
    "Country": "蒙德",
    "Description": "蒙德的冒险家少年，拥有与他的善良毫不相称的霉运。",
    "Gender": "男",
    "Race": "人类",
    "Star": "4",
    "Vision": "火",
    "Type": "常驻",
    "Constellation": "险路座",
    "ActualInstallationTime": "2020年09月15日（1.0版本）",
    "Job": "班尼冒险团团长",
    "Nicknames": [
        "点赞哥",
        "倒霉蛋",
        "霹雳闪雷真君",
        "六星火神",
        "三幻神之首",
        "班爷"
    ],
    "TAG": [
        "治疗",
        "加攻",
        "伤害提升",
        "元素附着",
        "元素附魔",
        "派遣",
        "冷却减少"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/2\/2e\/tf34rxtd4qrb2m9d155gslcc2l7y1dv.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/5\/5d\/12g8qgs7q6o9edt47xplycbgw3bkedm.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/c\/cd\/bzqudr9bihu7s0asf94mcyxplxnv7do.png"
    },
    "CV": {
        "Chinese": "穆雪婷",
        "Japanese": "逢坂良太",
        "Korean": "宋河琳",
        "English": "克里斯蒂娜·比·巴伦苏埃拉"
    },
    "Stories": {
        "Pron": "「班尼冒险团」是冒险家协会蒙德分会的一个特例。为了相互扶持、降低意外率而设置的「冒险团」机制，要求团队内至少有三到四名常驻冒险者。而班尼特作为团长的「班尼冒险团」仅有团长一人在队。这种状态已经维持了很久。队员的流失，与团长班尼特那「霉运缠身」的体质脱不开关系。但对冒险充满着热情的班尼特，并不会因此而感到孤单—偶尔，内心深处有过那么一次两次。也许吧。",
        "1": "冒险家杰克，曾是「班尼冒险团」的第一号受害人。在离宝藏只有几步之遥的时刻，百年难遇的岩元素乱流忽然发生，强力地震在众人面前创造了一道万丈沟壑。「近在咫尺又遥不可及的感觉…就像爱情。」虽说杰克在岩石崩裂中只受了些擦伤，但此事对他的冒险生涯造成了巨大打击，看起来一度像是失恋了一样。团员罗伊斯在一次秘境探险时听到一声「嘿咻！ 」, 随后在巨响中失去了知觉。事后罪魁祸首可莉被关了七天禁闭，理由是把冒险者正在探索的秘境当成巨大的兔子洞给炸掉了。赫克勒自从加入「班尼冒险团」便开始了为期一周的严重腹泻，虽说明显是食物中毒的症状，但赫克勒坚持将它归咎于团长的坏运气。「他们还会回来的，只是请假了哈哈…拜托你不要把班尼冒险团的登记注销…」面对班尼特诚恳的请求，凯瑟琳小姐叹了口气，并没有把那些团员早已跳槽的事实当面揭穿。",
        "2": "曾有一处令人无比绝望的险境。正有一位老冒险家深入其中。烈焰烧灼着他的皮肤，雷鸣仿佛要将鼓膜击穿，狂风肆意撕扯着他的灵魂。在地狱一般的旅途最后， 等在终点的却是…一个婴儿。老冒险家原本认为，他才是第一个涉足这「绝境」的生命。但不论如何，都无法解释眼前的景象。此时，一个想法冒了出来，而且他相信那就是真相。「这个婴儿…是被世界抛弃的孩子。」没能得到神兵利器或是珠宝黄金，可老人脸上并未浮现一丝失望， 似乎眼前这个命悬一线的小家伙就是「宝藏 」。「这趟冒险也一定有它的意义所在吧」，老人这样想着，将婴儿藏在怀中。哪怕他正在做的事，与世界的意志相违背。",
        "3": "老人还没来得及亲口讲述那段冒险经历，便伤重离世了，只留下这个从「绝境」中救下的孩子。临终前他吐出这样的字眼:「意志」、「冒险」与「终点的宝藏」。冒险家协会蒙德分会中，尚有几位无妻无子的老冒险家。他们给孩子取名「班尼特」，视如己出，精心抚养长大。自小懂事的班尼特也亲切地称呼他们每一个人为「老爹」。「老爹，你的假牙掉碗里了！」,「老爹，不要穿这件皮甲了，我给你买的衬衣呢？」，「雨天不要靠我太近啊老爹，会被雷劈到的！」。如今，照顾老无所依的「老爹」们，几乎花掉了班尼特冒险之余的所有时间。「老爹们可真是捡到宝藏了啊，哈哈。」现任会长塞琉斯一边笑着，一边用粗糙的大手没轻没重地拍着班尼特的后背。既然自己不够幸运，至少要努力为每一个他所爱的人带来幸运一班尼特是这 么想的。无比不幸的冒险家班尼特，正跌跌撞撞地追寻着，被视为「幸运」象征的宝藏。",
        "4": "菲谢尔的眷属，乌鸦奥兹，称班尼特为「世界上最顽强的少年」。从他身上的累累伤痕也能看出，班尼特经历过无数困境。怪物袭击，遗迹坍塌，跌落悬崖…面对这些，「不幸经验」十分丰富的班尼特总能找到应对危机的手段。教堂的祈礼牧师芭芭拉，曾惊讶于他治疗脱臼的手法之娴熟。不幸所带来的另外一个礼物，则是有些「病态」的战斗天赋。「那孩子的动作，难道说..他感觉不到痛吗？ 」骑士团的法尔伽大团长在见到班尼特战斗的场面后，产生了极大的好奇。并非感觉不到疼痛，而是早已适应疼痛，化为日常感官的一部分。剧烈的疼痛对于班尼特来说，只是相当于嗅到了刺鼻的气味、看到了刺眼的光线一样。因此，超越人体极限的战斗方式与奋不顾身的攻击动作，成为了冒险家班尼特的标志。",
        "5": "死亡究竟是什么呢？总是游离在死亡边缘的班尼特不禁思考。班尼特知道将他「捡」回来的那位冒险家「老爹」，在死后留下诸多冒险传说供人称颂。班尼特知道无妻无子孑然一 身的冒险家，在他的葬礼上不会有哀声泣泪，只有众多老友碰杯豪饮为他送别。班尼特知道蒙德冒险家最好的归宿，便是献身于追求宝藏与大地的秘密之路，再由风神将其灵魂带回故乡。他曾十分畏惧死亡。但思考过后的班尼特认为，死亡对冒险家而言或许是一件幸事。一一可幸运的事与我无关啊？「启程吧，去找宝藏！」于是班尼特放弃了思考。",
        "Things": "遇到骨折或失血较多的重伤时，班尼特会跑去教堂寻求牧师芭芭拉的治疗。「这次又是我...真不好意思。」班尼特挠着后脑勺。芭芭拉只是摇摇头，把擦伤的地方也处理一下吧，然后递上几片胶布绷带。不经意间的关心，却被班尼特视若珍宝。他像佩戴勋章一样地将胶布绷带贴在伤口上，并报以热情的感谢。班尼特冒险时的随身小口袋里，保存着很多胶布绷带。老爹们的、芭芭拉小姐的、凯瑟琳小姐的..还有受伤后偶遇的冒险家们送的。小小的善意收集起来，是一份独属于班尼特，看得见摸得着的幸运。「至少还有大家在，看来我也没那么倒霉。」",
        "Vision": "没有什么可以阻止班尼特的冒险热情他想要像「老爹」们一样,不断地探索挑战、挥洒热血,在冒险路上慢慢老去。可是这一次,班尼特遇上了真正的危机。正如当年老人所遇的那样,是一处令人无比绝望的险境。「这出血量…不妙了呀。」可班尼特没有停下脚步,「没有回去的道理。」他这样想着。不知为何,他觉得过去所经受的一切不幸折磨,都是为了突破这一刻的险境。但在地狱一般的旅途最后,等在终点的却是——空无一物。「一无所获也是冒险的…一部分嘛,别在意…」紧绷的神经稍一懈怠,班尼特的意识便被累累伤痕夺去,倒在地上。再度醒来时,他发觉伤口似乎被某种神奇的火焰灼烧过,止住了流血,又感觉不到疼痛。一颗温热的宝珠在他掌心跳动,伴随着胸中只属于冒险家的心跳节拍。那并非世界的仁慈,也绝非命运的怜悯，而是真正配得上他如火般意志的「终点的宝藏」。"
    }
}