{
    "Name": "赛诺",
    "Designation": "缄秘的裁遣",
    "Fullname": "赛诺（Cyno）",
    "Birthday": "6月23日",
    "Weapon": "长柄武器",
    "Country": "",
    "Description": "教令院内负责监管学者们的「大风纪官」。工作时比刹诃伐罗学院制作的「大风机关」更有效率。",
    "Gender": "男",
    "Race": "人类",
    "Star": "5",
    "Vision": "雷",
    "Type": "限定UP",
    "Constellation": "金狼座",
    "ActualInstallationTime": "2022年09月28日（3.1版本）",
    "Job": "大风纪官",
    "Nicknames": [
        "大风纪官",
        "大风机关",
        "胡狼头大人",
        "夹击妹抖",
        "牌佬",
        "游戏王",
        "冷笑话爱好者",
        "擅长沙地探索的冒险家赛诺",
        "沙漠死神"
    ],
    "TAG": [
        "能量回复",
        "派遣",
        "武器幻化",
        "感电免疫",
        "自身抗打断",
        "自身伤害提升"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/f\/f1\/aq4p5bv949720pnhh5pevmi2fd8kw1f.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/2\/2b\/pw5dsz62oru3wefaxka8axydj3plhyd.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/f\/f8\/pdzxdquaozsdyl9jt2zxws2apkvjx8o.png"
    },
    "CV": {
        "Chinese": "李轻扬",
        "Japanese": "入野自由",
        "Korean": "李宇梨（已故）&郑义陈",
        "English": "亚历杭德罗·萨博"
    },
    "Stories": {
        "Pron": "身为教令院风纪官们的首领，大风纪官赛诺在教令院内的「威名」可谓无人不知，无人不晓。虽然他的职责是抓捕违反教令之人，中止违禁研究，维护院内风纪…但在学者们的口中，这位大风纪官是在毁坏学术，禁绝研究，甚至是「剪除求知之路」，院内的每一个渴望求知的学者都可能受到他的「威胁」…久而久之，只要看见了赛诺的身影，学者们都会不约而同地噤声退避，生怕和他沾上一点关系。但大风纪官对这种情况并不介意。如果这种夸张的「威名」真能震慑住学者们的话，那也有助于他进行维护院内风纪的工作。况且，套用他那位巡林官朋友的话来说——「大部分学者所进行的研究，都没有重要到需要和风纪官谈话的程度。」",
        "1": "智慧能予人启迪，亦能致人傲慢。在教令院的历史上，无视教令，因自己的「智慧」犯下罪责的学者并不鲜见。例如某位阿弥利多学院学者为了验证飘浮灵身体膨胀极限，用违禁催化剂培养出超巨大飘浮灵，但该飘浮灵在实验中爆炸，导致整间研究所被夷为平地；某位悉般多摩学院学者想要测试一下遗迹守卫耕田的能力，但经他改造后的遗迹守卫失去控制，毁坏了大量农田，还导致了多人重伤；还有诸多学术造假，以智谋私的罪案…此类无视教令，危害他人的学者，都是赛诺所统领的「风纪官」们追捕和审判的对象。面对着风纪官们，这些学者几乎都会穷尽口舌之能为自己辩解，理由包括但不限于研究经费断绝，教令院故意厚此薄彼，自己的研究被剽窃…甚至会指责风纪官们只是嫉妒自己的才能，所以才来阻止他完成研究。对这些诡辩，赛诺做出的回答永远只有沉默向前，将这些喋喋不休的罪人制住送去受审。违反教令的人总会为自己找出一万种理由，但是他们永远都只会落得一个下场。",
        "2": "大风纪官赛诺的名声，并不限于教令院之内。道成林中的巡林官说，他曾看见大风纪官在深夜的密林间无声穿行；一位居住在水天丛林外围的人清楚地记得，有一位白发的少年向他讨了一碗水喝，然后独自背着行囊向深处走去；在丰饶绿洲休憩的冒险家宣称自己曾为赛诺指路，但大风纪官要去的地方魔物丛生；即使是那些在大赤沙海中无法无天的佣兵和盗宝团们，在大风纪官面前也不敢造次。那支因为窝藏违令学者而湮灭于黄沙中的佣兵团，就是这些狂徒们的前车之鉴。但对落入赛诺手中的罪犯们而言，对大风纪官的敬畏则来自于另一方面。在逃离教令院时，犯人们一般都慌不择路，有时甚至会误入某处险境无法逃出。但追捕而来的赛诺却从不会任凭这些犯人自食恶果，而是会果断下场营救。只为将犯人安全带回教令院接受审判。一位和赛诺并肩跨越了大赤沙海的犯人在受审前曾询问赛诺，他这样做有什么意义，赛诺回答道：「只有教令能审判你，而我的职责，就是将你带回去交予它审判。」这位毕业于伐护末那学院的学者在出狱后，将自己和赛诺一同经历的那段冒险写成了一篇名为《大恶人》的小说，至今都是教令院内部的热门读物。这位学者甚至被伐护末那学院请去开了一次讲座，详细论述了一番书中为何如此描述「正义」。但赛诺表示，书内的一些情节太过夸张了，他们并没有遇见什么赤王后裔制造的魔物，也没有误入沙漠底部的活体迷宫，更没有在巨大蠕虫的肉褶中躲避沙暴。不过赛诺也同时表示，至少学者在书中对自己罪行的描述十分准确，值得称赞，以后勿要再犯。",
        "3": "在教令院里，风纪官们的办公室总是让学者们谈之色变。除却风纪官们的「累累恶行」外，更让学者们不安的，则是当赛诺走进办公室后，这间办公室里一定会传出几声让人毛骨悚然的干涩笑声…学者们坚定地认为，这一定是赛诺确定了对某位学者的刑罚，风纪官们正在为此而得意。但只有风纪官们知道，这些笑声，都来自于赛诺那独特的幽默感。「我曾经办过一桩案件，涉案学者因为多次论文审查不过，而承担了巨大的学术压力。在一次论文评审中，他暗地里买通了论文审查委员，让自己的论文得以通过。但因为这篇论文里的数据错得过于离谱，没过多久就被人举报学术造假。当我去逮捕那位涉事学者的时候。这位学者质问我，他究竟哪里错了…」在停顿一会之后，赛诺接着说：「我回答他，你论文错了。」看着沉默的风纪官们，赛诺似乎是担心他们没听懂这个笑话，又认真地解释道：「这个故事的有趣之处在于，这个学者所说的『错』是指他迫于学术压力，不得不用贿赂审查委员的手段通过论文，而我说的『错』是指他那篇论文本身有错，这个笑话巧妙的点在于替换了指代词…」在他解释完毕后，众风纪官们面面相觑，不约而同地发出了几声干涩的苦笑…在一声声尴尬的笑声中，原本萧杀肃穆的风纪官办公室，居然也逐渐有了一丝怪怪的人情味。但是，为了避免这种尴尬的场景再次出现，风纪官们逐渐有了共识，在赛诺讲完他的笑话后，所有人都必须笑个一两声作为回应，不要让他开始解释这个笑话。但那些试图模仿赛诺讲笑话的风纪官，则会被其他人用没收食堂饭票等雷霆手段予以坚决制裁。整个风纪官队伍里，有一个赛诺就足够了。",
        "4": "赛诺始终认为，风纪官们并不是求知者的敌人。教导赛诺的学者居勒什曾告诉他，如果「智慧」失去了教令的约束，那它就会转为「灾祸」。这些失控的「智慧」是漂浮在无知之海上的诱饵，引诱着懵懂的求知者步入深渊。这些失控的「智慧」会让学者们傲慢骄纵，心无敬畏，甚至蔑视生命，妄谈生死，给世界造成不可弥补的创伤。贤者们之所以会不断地推出新的教令，就是为了保证教令院内的求知者们不会被这样的「诱饵」误导，从而走入歧途。而追捕着违令者，并依照教令予以他们审判的风纪官们，也正是院内所有求知之人的「守护者」。但在学者们眼中，风纪官们的形象却是不断用暴力手段剪除知识的「破坏者」。「头脑简单的人形蕈兽」，「『不能做』先生」，「碎纸机器」…这都是他们为风纪官们所取的外号。但最著名的外号，还是一位室罗婆耽学者所创作的「教令驮兽！」在初听到这个外号的时候，大部分风纪官都愤懑不满，只觉得学者们也太过蔑视风纪官们的工作。但赛诺却表示，这个外号他非常喜欢。「风纪官正是背负着教令行走在教令院中的『驮兽』。」「在履行风纪监察权时，我们每个人都必须时刻牢记自己所肩负的教令之重。」在沉吟了一会后，大风纪官又补充道：「…另一方面，在履行职责时，我们也要如同驮兽一般不与人争辩，专心把事办『妥』就好。」",
        "5": "在教令院刚刚建立时，院内的学者们恣意地调动着资源，发挥着自己的想象力和创造力。塑改地形，调控天候，重制远古遗物…当地面的知识不能再满足他们的好奇心后，有些学者试图窥探星空，有些学者试图干涉生死。…但此类学识，并不是他们此时此刻所能触及之物。为了不让学者们因为学识而毁灭，贤者们定下了六宗「根源之罪」。他们认为，此世之间的万般罪责，皆因这六宗「根源之罪」而起。其一，人类进化之事；其二，妄谈生与死之事；其三，探索宇宙之外之事；其四，穷究言语之滥觞之事；其五，敬畏神而不行奉献之事；其六，慢言奥秘而心无惧怕之事。根据着这六宗罪，贤者们不断制订着教令，改造着或新或旧的院内规则，风纪官们依据着教令执行法度，而在风纪官们的监督下，学者们也乖乖遵守着教令。如此，教令院内的万事万物都依照律法履行着自己的职责。智识明晰，万事昌盛，教令院与学者们如此向前迈进着。时过境迁，古老的六宗罪似乎已经被人遗忘，怀抱野心者也伸出了自己的爪牙…但对时任「大风纪官」的赛诺来说，他所需要做的事并没有变。他会依照着最古老的「根源六罪」，公正地审判所有违律者。贤者亦然。",
        "Things": "装有一套「七圣召唤」卡组的卡套是赛诺最为心爱之物。这个卡套的外部用多层上好的皮革包裹，每一条接缝都被小心地处理，只要捆紧皮革上的绳子，整个卡套就会完全密封，连一滴水也无法渗透进去。而内部则由丝绸铺垫，能最大程度地避免卡牌边角发生弯折，据店主说，这些都是从璃月进口，由霓裳花织就的上好丝绸。而这个卡套甚至还附带了一条坚韧的皮带，购买者可以很方便的将这个卡套固定在身上的任何位置。卡套的表面甚至还镌刻着「七圣召唤」的徽记和购买者的名字。赛诺将自己所构筑的最强卡组放在了这个卡套之中。赛诺相信，只要和这套卡组并肩作战，他就能战无不胜。接下来要做的，就是找几位愿意和他对决的牌友了。…也许，那位巡林官会有些空闲？",
        "Vision": "装有一套「七圣召唤」卡组的卡套是赛诺最为心爱之物。这个卡套的外部用多层上好的皮革包裹，每一条接缝都被小心地处理，只要捆紧皮革上的绳子，整个卡套就会完全密封，连一滴水也无法渗透进去。而内部则由丝绸铺垫，能最大程度地避免卡牌边角发生弯折，据店主说，这些都是从璃月进口，由霓裳花织就的上好丝绸。而这个卡套甚至还附带了一条坚韧的皮带，购买者可以很方便的将这个卡套固定在身上的任何位置。卡套的表面甚至还镌刻着「七圣召唤」的徽记和购买者的名字。赛诺将自己所构筑的最强卡组放在了这个卡套之中。赛诺相信，只要和这套卡组并肩作战，他就能战无不胜。接下来要做的，就是找几位愿意和他对决的牌友了。…也许，那位巡林官会有些空闲？"
    }
}