{
    "name": "辛焱",
    "title": "燥热旋律",
    "country": "璃月",
    "profile": "璃月港唯一的摇滚歌手，以音乐和热情歌颂着对「成见」的反抗。",
    "TAG": [
        "护盾",
        "减抗",
        "伤害提升",
        "自身体力消耗降低",
        "元素附着",
        "烹饪"
    ],
    "gender": "女",
    "race": "人类",
    "element": "火",
    "type": "常驻",
    "constellation": "红檀四弦座",
    "weapon": "双手剑",
    "nicknames": [
        "小陀螺",
        "咩咩子",
        "米O鼠"
    ],
    "job": "璃月摇滚先行者",
    "CV": "王雅欣",
    "birthday": "10月16日",
    "stories": {
        "pron": "摇滚发源于枫丹,在璃月港属于新兴艺术,辛焱则是这门艺术身先士卒的践行者。",
        "1": "辛焱在演奏的时候从不循规蹈矩，一切东西都有可能成为她的乐器。",
        "2": "辛焱身材高大，皮肤黝黑，还有一对锐利凌厉的眼睛。而为了维持摇滚的心境，她终日都保持演出时候的夸张打扮。",
        "3": "评价万事万物，辛焱心中自有一套标准,而衡量结果只分为两类,「摇滚」和「不摇滚」。若是正义正直之事,比如见义勇为知难而上，那就是「摇滚」,若是不入流之事,比如欺善怕恶，偷奸耍滑,那就是「不摇滚」。摇滚的精神中有叛逆与反抗,但若是违背道德之事,那仍然是「不摇滚」。具体的判断标准掌握在辛焱自己手中，可能是根据事情的结果,也可能是根据她的心情，但这两个词表达出的褒贬含义还是很明确的。只不过，这一套标准用在某些场合时听起来会不太对劲。由于面相凶恶，辛焱几乎没有朋友。而「万民堂」的香菱,是难得的可以和她聊得很投缘的人。辛焱造访「万民堂」有一个特殊的原因--她可以在这里找到编曲的灵感。每当香菱研发出新菜,和别人避之不及的反应不同,辛焱会特别主动地试吃。前所未有的酸甜苦辣在味蕾爆炸之时,她脑中的灵感也会奔涌而出。「香菱,你又做出了很摇滚的菜嘛!」虽然对辛焱来说，这是她心中认为的最高评价,但听到这种评价的香菱,有点开心不起来的样子。",
        "4": "摇滚的永恒主题,是反抗。辛焱想要反抗的东西并不是实物,而是一种名为「成见」 的桎梏。她出身在一户贫穷的农家，父母对她有着极高的期望，将最好的东西都留给了她，希望麻雀能够蜕变成闪耀的凤凰。一一当然，这「凤凰」必预是他们心中达认的那种样子。然而天不遂人愿,辛焱长得比普通女孩子高大不少,面相也和软绵绵的「可爱」两字沾不上太大的边，女孩子应该掌握的烹饪、家务、女红等等,也一项都做不好。因为曾被最深刻的「成见」支配了童年,辛焱才能明白「成见」究竟有多么可怕。但即便是她成为了摇滚歌手,她也没有放弃这些技能的修行。不仅是因为不服输,还是因为她觉得,因为没天赋就放弃,也是一种「成见」。前不久,她的一位乐迷,云堇,受邀去她家中做客。要不是辛焱为她开门,云堇,还以为自己走错了屋子。房间一尘不染，窗明几净,屋中的摆件全是手工制作,排列得整整齐齐。灶台边还是湿润的,说明前不久才做过饭,还有编了一半的彩色布条放在床前,很像是辛焱演出服袖子上的装饰。一一简直就是一位贤惠持家的女士的房间，哪来半点摇滚气息?因为和「摇滚」给人的固有印象反差太大,辛焱担心这位乐迷难以接受。但没想到在这之后，云堇对辛焱的支持和追捧好像比以前更加热烈了。",
        "5": "在辛焱的眼中,许多大人都因为「成见」事倍功半,担惊受怕,，惶惶不得终日。不知生活为何物，也不知未来在何方。她将这些想法写在了歌中,却只换来了大人们的冷嘲热讽。「小丫头片子,哪里知道柴米油盐贵?」对此，辛焱毫不在意。因为这些嘲讽,也都只来自对她年龄的「成见」倘若「成见」是这么容易被颠覆的东西，那就没有反抗的价值了。她相信摇滚就像一颗又一颗的种子,一场演出过后，总会在那么三两个大人的心中生根发芽。当他们第二天起床时,也许会灵感涌现，又或是想换换心情...即使仅仅稍微变化一下思考的方式也好...说不定他们就会发现,困扰自身多时的所谓「现实难题」,不过是茶杯里的风暴。当然,除了听众与「摇滚之友」以外，没有多少人会认为这是「摇滚」的功劳。但大家都会在茶余饭后聊天的时候，带上这么一句。「有个玩摇滚的小姑娘,挺有意思的。」",
        "things": "辛焱的主打乐器--一把造型独特的琴，是她亲手制作的。她仿造了从枫丹传过来的摇滚乐器的样式，加入了自身的理解进行了改造。比如，她在乐器尾部加装了月牙形状的斧刃,方便在危急时刻作为战斗武器使用。又比如，将「神之眼」的力量引入乐器之中，可以很方便地喷出火焰,爆出火花。再比如，其实乐器的内部也可以喷火。如果它不幸落入了别人的手中,它就能顺利摧毁自己，以保证不会被用至异途。..如此种种，数不胜数。所以，严格来说,它与世界上任何一把乐器都不相同,能奏出的音乐也是绝无仅有。一一嗯?这些改造，听起来都和音乐没什么关系?那你可能需要更加了解辛焱的摇滚,才能领会其中的真意吧。",
        "eye": "辛焱是个与璃月港格格不入的人，直到她邂逅「摇滚」的那一天，她才找到了真正的归宿。但她所生存的地方没有摇滚的土壤想让这里的人接受她的音乐，必须足够引人注目。她沉醉于音乐的世界，寻找可以震撼人心的方法，她弹坏了很多把乐器，双手都磨出了茧，结果还是不尽如人意。「这么吵的东西,谁爱听啊。」屡屡遭到这等恶评，让辛焱产生了放弃的念头。她坐在天衡山上,俯瞰夜晚的璃月港。火光虽然点亮了街道,却点不亮她眼中这座商业都市的「摇滚魂」。她也想过远走高飞，去一个懂得欣赏摇滚的地方。但在她看来这是一种逃避，与摇滚天生的反抗精神背道而驰。一一她不仅要留下来，还要成为真正能照亮璃月港的「火」。她开始尝试用火焰去震撼人心，往音乐中加入火花与爆炸。可对普通人来说，要控制火焰谈何容易?训练的时候，她不知道多少次烫伤了手指，炸飞了乐器。但她仍然坚持在天衡山上练习,每天如此。或许是神灵也很期待,某种全新的音乐形式席卷尘世七国吧...滚烫火热的「神之眼」，成为了画龙点睛的最后一笔。辛焱跑下山去，在璃月港举行了她的第一次摇滚音乐会。火花与爆炸为她打着节拍，她的音乐之路,由此开始。"
    },
    "photos": {
        "1": null,
        "2": null,
        "wish": null
    },
    "star": "4"
}