{
    "Name": "迪奥娜",
    "Designation": "猫尾特调",
    "Fullname": "迪奥娜·凯茨莱茵（Diona Kätzlein）",
    "Birthday": "1月18日",
    "Weapon": "弓",
    "Country": "",
    "Description": "遗传了稀薄的「非人」血统的少女,「猫尾酒馆」的超人气调酒师。",
    "Gender": "女",
    "Race": "兽人（凯茨莱茵家族）",
    "Star": "4",
    "Vision": "冰",
    "Type": "常驻",
    "Constellation": "小猫座",
    "ActualInstallationTime": "2020年11月11日（1.1版本）",
    "Job": "「猫尾酒馆」超人气调酒师",
    "Nicknames": [
        "猫猫",
        "猫娘",
        "DIO娜",
        "小型地对鸽导弹(E)"
    ],
    "TAG": [
        "减攻",
        "治疗",
        "护盾",
        "移速提升",
        "元素附着",
        "精通加成",
        "体力消耗降低",
        "烹饪",
        "能量恢复",
        "自身伤害提升"
    ],
    "Photos": {
        "1": "https:\/\/patchwiki.biligame.com\/images\/ys\/0\/04\/mr4oeodo7tnaqko564qqiz897r2f8rx.png",
        "2": "https:\/\/patchwiki.biligame.com\/images\/ys\/2\/27\/cb9az129h0s9yrzjawsng05ivkswl6k.png",
        "wish": "https:\/\/patchwiki.biligame.com\/images\/ys\/4\/4b\/s05kf5ihu4jzzstv5axzjpramvy9dx9.png"
    },
    "CV": {
        "Chinese": "诺亚",
        "Japanese": "井泽诗织",
        "Korean": "禹贞信",
        "English": "蒂娜·谢尔曼"
    },
    "Stories": {
        "Pron": "酒客每次走进「猫尾酒馆」，一定会先把视线投向吧台的方向。因为那里经常站着一位猫耳微动的少女，一边晃着摇壶，一边露出一脸不高兴的样子。那就是蒙德酒业的超新星，传统势力的最大挑战者，调酒师迪奥娜。但调出好喝的酒并非她的本意——不如说，恰恰相反。她调酒的配方，在外人看来，似乎是「有些不可思议」。但在迪奥娜自己看来，根本就是「我真的在努力破坏那杯讨厌的液体了」。但不论什么品种的酒，只要经迪奥娜之手调制以后，都会变成难以想象的美味佳酿。这是一种「受祝福的体质」，而这种体质给迪奥娜造成了很大的困扰。因为，对自诩「酒业杀手」的迪奥娜来说，以一己之力摧毁整个蒙德的酒业，才是她的最终目标。",
        "1": "来「猫尾酒馆」担任调酒师，其实是迪奥娜精心谋划的一场恶作剧，这场恶作剧正是她宏大计划的第一步。当酒客在吧台旁找到椅子坐下，一边「享受」着调酒师少女嫌弃的视线，一边期待着一杯「迪奥娜特调」时…「哼，喝下这杯蜥蜴海盐酒，给你的酒鬼生涯画上句号吧…」迪奥娜就会如此这般地，盘算着好好倒一倒这些酒鬼的胃口。然而…「咕噜…咕噜…啊，我从没喝过这么美妙的酒！可以续杯吗，小姐？」「…续、续杯？」时至今日，迪奥娜仍在与「百分百调出好喝的酒」的体质斗争着。而不服输的她，也还没放弃找到真正难喝配方的愿望。可结果却总是一样，「猫尾酒馆」中依旧觥筹交错，开怀的酒客们对迪奥娜的夸赞声不绝于耳。而迪奥娜只能眼噙泪花，生气地鼓起腮帮——「你们别太得意忘形啦！」",
        "2": "迪奥娜的父亲，杜拉夫，是整个清泉镇最好的猎手。他拥有坚毅的面容、凌厉的狩技、冷静的判断力，是清泉镇所有猎人当之无愧的头领，更是他们的榜样。对迪奥娜来说，父亲在她的童年里一直闪耀着光辉，也是她心中的憧憬，是近乎完美的偶像。也正因如此，当父亲作为偶像的形象忽然倒塌时，小迪奥娜才哭得那么伤心。「他喝醉酒的样子，就像刚吃饱的在泥漂里打滚的野猪！」小迪奥娜红着眼眶说道。可迪奥娜并不准备将其归咎于父亲糟糕的酒品，她永远不会觉得父亲有错，那样可靠的父亲又怎么会有错呢?「都是酒的错！酒是会蛊惑人，让人变笨的坏东西！」这就是迪奥娜对酒厌恶的根源，同时也是「猫尾酒馆」交上好运的起源。而「猫尾酒馆」的老板玛格丽特小姐，当初其实并未预见到这些，她录用迪奥娜的理由十分简单。「没办法，她看起来太可爱了嘛。」",
        "3": "很多客人以为，迪奥娜的猫耳和猫尾，是和她的调酒师制服成套的装饰。直到一位酒醉半酣的客人出于好奇，触摸了那根尾巴…是出乎意料的温暖而柔软的触感。",
        "4": "迪奥娜的出现，确实对蒙德酒业产生了一些影响。晨曦酒庄的产业垄断，有被异军突起的猫尾酒馆所打破的趋势，这是打理酒庄生意的管家埃泽所不能容许的。",
        "5": "在迪奥娜的家乡，流传着一个「泉水精灵」的传说。她拯救了井边一对绝望的母子，从枯井中唤起汩汩水流，汇聚成泉。原本病得奄奄一息的孩子奇迹般地在泉水中痊愈了。",
        "Things": "迪奥娜的父亲杜拉夫，也有偶尔自己调酒喝的兴趣。",
        "Vision": "迪奥娜的父亲杜拉夫，也有偶尔自己调酒喝的兴趣。"
    }
}